/* No comment provided by engineer. */
"%d Print" = "﻿%d impresión";

/* No comment provided by engineer. */
"%d Prints" = "%d impresiones";

/* No comment provided by engineer. */
"%d/%d Print" = "%1$d/%2$d impresión";

/* No comment provided by engineer. */
"%d/%d Prints" = "%1$d/%2$d impresiones";

/* Number of copies */
"%ld Copies" = "%ld copias";

/* No comment provided by engineer. */
"1 Copy" = "1 copia";

/* Option for paper size */
"10x13cm" = "10x13cm";

/* Option for paper size */
"10x15cm" = "10x15cm";

/* Option for paper size */
"13x18cm" = "13x18cm";

/* Option for paper size */
"4 x 5" = "4 x 5";

/* Option for paper size */
"4 x 6" = "4 x 6";

/* Option for paper size */
"5 x 7" = "5 x 7";

/* Option for paper size */
"8.5 x 11" = "8 5 x 11";

/* Option for paper size */
"A4" = "A4";

/* Option for paper size */
"A5" = "A5";

/* Option for paper size */
"A6" = "A6";

/* Title of the Add Print to the Print Later Queue Screen */
"Add Print" = "Agregar impresión";

/* No comment provided by engineer. */
"Are you sure you want to delete %d Prints?" = "¿Está seguro de que desea eliminar %d impresión?";

/* No comment provided by engineer. */
"Are you sure you want to delete 1 Print?" = "¿Está seguro de que desea eliminar %d impresiones?";

/* No comment provided by engineer. */
"Black & White mode" = "Modo blanco y negro";

/* No comment provided by engineer. */
"Cancel" = "Cancelar";

/* No comment provided by engineer. */
"Default printer not currently available" = "La impresora predeterminada actualmente no está disponible";

/* No comment provided by engineer. */
"Delete" = "Borrar";

/* No comment provided by engineer. */
"Delete Print from Print Queue" = "Eliminar impresión de la cola de impresión";

/* No comment provided by engineer. */
"Done" = "Listo";

/* Option of the push notification to send another push notification later */
"Later" = "Más tarde";

/* Monitoring of regions (location) not available */
"Monitoring not available" = "La supervisión no está disponible";

/* No comment provided by engineer. */
"Next" = "Siguiente";

/* No comment provided by engineer. */
"No Wi-Fi connection" = "Sin conexión Wi-Fi";

/* Printer details not available */
"Not Available" = "No disponible";

/* No comment provided by engineer. */
"OK" = "Aceptar";

/* Title of the Page Settings Screen */
"Page Settings" = "Configuración de página";

/* Title of the Paper Size screen */
"Paper Size" = "Tamaño de papel";

/* Title of the Paper Type screen */
"Paper Type" = "Tipo de papel";

/* Default job name of the print send to the printer */
"Photo" = "Foto";

/* Option for paper type */
"Photo Paper" = "Papel para foto";

/* Option for paper type */
"Plain Paper" = "Papel normal";

/* Title of the Preview pane in any print or add-to-queue screen
   Title of the Preview Screen */
"Preview" = "Vista previa";

/* Activity title of the print when the share button is tapped
   Caption of the button for printing
   Option of the push notification to print the print later job */
"Print" = "Imprimir";

/* Print all pages in a document */
"Print All" = "Imprimir todo";

/* Caption of the button for printing */
"Print all %lu" = "Imprimir todo %lu";

/* Caption of the button for printing */
"Print both" = "Imprimir ambos";

/* Activity title of the print queue when the share button is tapped */
"Print Queue" = "Imprimir cola";

/* No comment provided by engineer. */
"Print queue is empty" = "La cola de impresión está vacía";

/* Title of the Print Settings screen
   Title of the screen for setting default print settings */
"Print Settings" = "Configuración de impresión";

/* No comment provided by engineer. */
"Printer" = "Impresora";

/* The printer is available and there are print later jobs in the print queue */
"Printer nearby. Projects waiting to be printed..." = "Impresora cercana. Proyectos a la espera de impresión...";

/* No comment provided by engineer. */
"Printing requires your mobile device and printer to be on same Wi-Fi network. Please check your Wi-Fi settings." = "La impresión requiere su dispositivo móvil y una impresora para estar en una misma red Wi-Fi. Compruebe los ajustes de Wi-Fi.";

/* No comment provided by engineer. */
"Recent printer not currently available" = "La impresora reciente actualmente no está disponible";

/* No comment provided by engineer. */
"Select All" = "Seleccionar todo";

/* No comment provided by engineer. */
"Select Printer" = "Seleccionar impresora";

/* No comment provided by engineer. */
"Selecting a printer requires your mobile device and printer to be on same Wi-Fi network. Please check your Wi-Fi settings." = "Para seleccionar una impresora, se requiere que su dispositivo móvil y la impresora estén en una misma red Wi-Fi. Compruebe los ajustes de Wi-Fi.";

/* No comment provided by engineer. */
"Settings" = "Configuración";

/* Title of a table section */
"SUPPORT:" = "SOPORTE:";

/* No comment provided by engineer. */
"Unselect All" = "Anular selección";

/* No comment provided by engineer. */
"Wi-Fi Required" = "Wi-Fi requerido";

/* No comment provided by engineer. */
"Your device does not support the region monitoring, it is not possible to fire alarms base on position" = "El dispositivo no admite la supervisión región, no es posible activar alarmas según la posición";

